/* Localized versions of Info.plist keys */CFBundleName = "Message file drop";CFBundleShortVersionString = "3.0.1";CFBundleGetInfoString = "Message file drop version 3.0.1, Copyright 2023 miyako.";